@extends('layout')
@section('title', 'Jobs')


@section('content')
    <section class="jops">
        <div class="main-container">
            <div class="row">
                <div class="col-lg-6">
                    <div class="sub-jops">
                        <h2> مدير إدارة المشاريع الهندسية </h2>
                        <p> توصيف الوظائف: مسؤول عن إدارة وتنفيذ المشاريع بنجاح. إدارة إنشاء وإغلاق جميع أوامر العمل
                            وطلبات العملاء. الالتزام بضمان الانتهاء في الوقت المناسب من أقرأ المزيد</p>
                        <a href="/jobs-details" class="ctm-btn">تقدم بطلب</a>
                    </div>
                </div>
                <div class="col-lg-6">
                    <div class="sub-jops">
                        <h2> مدير إدارة المشاريع الهندسية </h2>
                        <p> توصيف الوظائف: مسؤول عن إدارة وتنفيذ المشاريع بنجاح. إدارة إنشاء وإغلاق جميع أوامر العمل
                            وطلبات العملاء. الالتزام بضمان الانتهاء في الوقت المناسب من أقرأ المزيد</p>
                        <a href="/jobs-details" class="ctm-btn">تقدم بطلب</a>
                    </div>
                </div>
                <div class="col-lg-6">
                    <div class="sub-jops">
                        <h2> مدير إدارة المشاريع الهندسية </h2>
                        <p> توصيف الوظائف: مسؤول عن إدارة وتنفيذ المشاريع بنجاح. إدارة إنشاء وإغلاق جميع أوامر العمل
                            وطلبات العملاء. الالتزام بضمان الانتهاء في الوقت المناسب من أقرأ المزيد</p>
                        <a href="/jobs-details" class="ctm-btn">تقدم بطلب</a>
                    </div>
                </div>
                <div class="col-lg-6">
                    <div class="sub-jops">
                        <h2> مدير إدارة المشاريع الهندسية </h2>
                        <p> توصيف الوظائف: مسؤول عن إدارة وتنفيذ المشاريع بنجاح. إدارة إنشاء وإغلاق جميع أوامر العمل
                            وطلبات العملاء. الالتزام بضمان الانتهاء في الوقت المناسب من أقرأ المزيد</p>
                        <a href="/jobs-details" class="ctm-btn">تقدم بطلب</a>
                    </div>
                </div>

            </div>
        </div>
    </section>
@endsection
